{
  "data": [
    {
      "title": "Limit calls in a low network area",
      "description": "Reason: In a low network area, your phone is working multiple times harder to reach out to cell phone signals and thus radiating much higher.\n\nEffect: If you have a lot of phone call drops at your home or office, limiting mobile calls can reduce your exposure by 20 per cent - 50 per cent. Follow Step 1 for better results.",
      "date": "Sep 8, '21"
    },{
      "title": "Use airplane mode for gaming (for your child)",
      "description": "Reason: Children are more susceptible to mobile radiation. Airplane mode while gaming cuts off excess radiation exposure for your kids.\n\nEffect: Depending upon the gaming number of hours – this hack can reduce radiation exposure for your kids from 15 per cent - 60 per cent or more.",
      "date": "Sep 8, '21"
    },{
      "title": "Sleep without your phone",
      "description": "Reason: Your body’s defences are the weakest when you are sleepiung. Biological repair processes precede during the state of sleep. Cell phone radiation and EMF can disrupt biological repair and cause restless sleep.\n\nEffect: Reduces radiation exposure by 25 per cent - 40 per cent or even more.",
      "date": "Sep 8, '21"
    },{
      "title": "Your trouser pocket is the worst place for your phone (Men)",
      "description": "Reason: Phones were never intended to by carried in trouser front sockets because of the effect of EMF radiation of male fertility.\n\nEffect: According to recent surveys, 25 per cent-30 per cent males in the productive age have reduced semen count. This hack is a preventive one.",
      "date": "Sep 8, '21"
    },{
      "title": "Avoid use of phones while driving or in trains.",
      "description": "Reason: Not only do cell phone calls cause accidents while driving– the vehicle metal structure concentrates RF/ cell phone radiation, intensifying RF effect on your body\n\nEffect: Vehicles (cars, trains) keep moving in and out of networks. Therefore a cell-phone used in such a scenario is high on radiation.",
      "date": "Sep 8, '21"
    },{
      "title": "Use a desk phone where ever possible (Welcome back to the 90s)",
      "description": "Reason: Desk phones have minimum radiation. There-fore call from deskphones while on your desk. Even if someone calls on your mobile, try calling back through deskphone.\n\nEffect: Significantly reduces radiation exposures depending upon how long you speak on your mobile phone while at work.",
      "date": "Sep 8, '21"
    },{
      "title": "Maintain distance even while using data",
      "description": "Reason: YouTube is great – but hold the phone at a distance. (Refer to point 2)\n\nEffect: 10 per cent - 35 per cent reduction in radiation exposure depending upon your online video habit.",
      "date": "Sep 8, '21"
    },{
      "title": "Carry your phone face inwards towards your body",
      "description": "Reason: The ante side of the phone usually houses the antenna. By keeping the backside positioned away from the body, we can create a distance differential that partially reduces EMF radiation absorbed by the body.\n\nEffect: Key criteria if you are carrying the phone in your breast pocket. Important otherwise as well.",
      "date": "Sep 8, '21"
    }

  ]
}